{
  "navItems": ["αρχική", "προμηθευτές", "Υπηρεσίες", "Επικοινωνία"],

  "landingText": {
    "wish": "Η εκδήλωσή σας, η ευχή σας",
    "our": "Η χαρά μας"
  },
  "footer": {
    "copyright": "Copyright @ 2023 Event Elite Planners "
  },
  "contactUs": [
    "Επικοινωνήστε μαζί μας",
    "Οι Elite Event Planners θα σχεδιάσουν και θα σχεδιάσουν τη μεγάλη μέρα σας.",
    "Πες μας την ιστορία σου και βάλε τον προγραμματισμό της εκδήλωσής σου στα χέρια μας.",
    "Elite Event Planners Team"
  ],
  "developers": [
    {
      "name": "Ella Rotari",
      "portfolio": "https://www.ella-rotari.com/",
      "linkedin": "https://www.linkedin.com/in/elena-rotari-45b330243/",
      "github": "https://github.com/elenaRotari",

      "located": "Berlin"
    },
    {
      "name": "Marcel Jaworski",
      "portfolio": "https://marceljaworski.de/",
      "linkedin": "https://www.linkedin.com/in/marcel-jaworski-0b58aba9/",
      "github": "https://github.com/marceljaworski",

      "located": "Regensburg"
    },
    {
      "name": "Vaso Thom",
      "portfolio": "https://vasosportofolio.vercel.app/",
      "linkedin": "https://www.linkedin.com/in/vaso-thomopoulou-6820a21b9/",
      "github": "https://github.com/VasoThom",

      "located": "Düsseldorf"
    },
    {
      "name": "Leo Volwahsen",
      "portfolio": "https://portfolio-lv.netlify.app",
      "linkedin": "https://www.linkedin.com/in/leo-volwahsen/",
      "github": "https://github.com/leovolwahsen",

      "located": "Berlin"
    },
    {
      "name": "Vladislava Pavliy",
      "portfolio": "",
      "linkedin": "",
      "github": "https://github.com/Vlada99",

      "located": "Köln"
    }
  ],
  "aboutUs": [
    {
      "title": "αρχική",
      "description": "Η Event Elite Planners είναι μια εταιρεία εκδηλώσεων που ιδρύθηκε το 2023. Η εταιρεία προσφέρει υπηρεσίες προγραμματισμού εκδηλώσεων από μια ομάδα έμπειρων σχεδιαστών εκδηλώσεων, προμηθευτών, χώρων και πολλά άλλα. Στην εταιρεία μας, πιστεύουμε ότι οι ιδιαίτερες στιγμές της ζωής πρέπει να γιορτάζονται με στυλ. Γι' αυτό ειδικευόμαστε στη δημιουργία αξέχαστων εκδηλώσεων γενεθλίων και γάμου που αντικατοπτρίζουν τη μοναδική προσωπικότητα και το στυλ σας. Ανεξάρτητα από το είδος της εκδήλωσης που σχεδιάζουμε, δεσμευόμαστε να παρέχουμε εξαιρετικές υπηρεσίες και προσοχή στη λεπτομέρεια. Γνωρίζουμε ότι τα γενέθλια και οι γάμοι είναι γεγονότα που γίνονται μια φορά στη ζωή και είναι τιμή μας να είμαστε μέρος της ξεχωριστής ημέρας σας.",
      "wedding": "Ένας γάμος είναι ένα από τα πιο σημαντικά γεγονότα στη ζωή ενός ατόμου και είναι μια στιγμή για να γιορτάσουμε την αγάπη και τη δέσμευση με την οικογένεια και τους φίλους. Ως διοργανωτής εκδηλώσεων για γάμους, δουλειά μας είναι να δημιουργήσουμε μια απρόσκοπτη και αξέχαστη εμπειρία για το ζευγάρι και τους καλεσμένους του. Με την τεχνογνωσία και τη δημιουργικότητά μας, δημιουργούμε μια ημέρα γάμου που το ζευγάρι θα αγαπά για πάντα.",
      "birthday": "Για γενέθλια, προσφέρουμε ένα ευρύ φάσμα προσαρμόσιμων επιλογών για κάθε ηλικία ή θέμα. Από διασκεδαστικά και παιχνιδιάρικα παιδικά πάρτι μέχρι εκλεπτυσμένες γιορτές ενηλίκων, θα συνεργαστούμε μαζί σας για να δημιουργήσουμε μια εκδήλωση προσαρμοσμένη στις ανάγκες και τον προϋπολογισμό σας. Η ομάδα μας από έμπειρους σχεδιαστές εκδηλώσεων και σχεδιαστές θα φροντίσει για κάθε λεπτομέρεια, από την επιλογή του χώρου μέχρι την εστίαση, την ψυχαγωγία και τη διακόσμηση.",
      "stepstitle": "Η συνεργασία μας σε 5 βήματα",
      "step1": "Γνωριμια",
      "step1text": "Θα θέλαμε να μάθουμε όσο το δυνατόν περισσότερα για εσάς, την ιστορία αγάπης σας και τις ιδέες σας για το γάμο. Προτιμούμε να σας γνωρίσουμε προσωπικά στο στούντιο μας ή εικονικά.",
      "step2": "Φάση προγραμματισμού",
      "step2text": "Μόλις ολοκληρωθεί επιτυχώς η σύμβαση, περνάμε στη φάση του σχεδιασμού. Μπαίνουν όλες οι βάσεις και γράφονται τα πρώτα χρονοδιαγράμματα.",
      "step3": "Δημιουργική φάση",
      "step3text": "Δίνουμε μεγάλη σημασία στην ατομικότητα και την ποιότητα. Οι σχεδιαστικές μας ιδέες είναι μοναδικές για κάθε νυφικό μας, γεμάτες με πολλές ιδέες και πάντα νέα έμπνευση.",
      "step4": "Τελικό check up",
      "step4text": "Τα χρονοδιαγράμματα οριστικοποιούνται και οι λεπτομέρειες καθορίζονται μέχρι την παραμικρή λεπτομέρεια. Όλα τα κομμάτια του παζλ προστίθενται τώρα στη μεγάλη εικόνα.",
      "step5": "Ημέρα εκδήλωσης",
      "step5text": "Ο μεγάλος τελικός! Σας στηρίζουμε την ημέρα της εκδήλωσής σας και φροντίζουμε να απολαύσετε τη γιορτή στο έπακρο."
    }
  ],

  "Services": {
    "submit": "Αποκτήστε την προσφορά σας",
    "title": "Η εκδήλωσή σας στα χέρια μας ",
    "select": {
      "location": "Επιλέξτε Τοποθεσία",
      "event": "Επιλέξτε Τύπος συμβάντος",
      "date": "Επιλέξτε την ημερομηνία της εκδήλωσής σας",
      "inOutdoor": "Επιλέξτε Προτίμηση χώρου",
      "entertainment": "Επιλέξτε Ψυχαγωγία",
      "guestNumber": "Αριθμός καλεσμένων ",
      "budget": "Προϋπολογισμός",
      "rentAuto": "Ενοικίαση αυτοκινήτου",
      "photographer": "Φωτογράφος"
    },
    "options": {
      "event": {
        "option1": "Γενέθλια",
        "option2": "Γάμος"
      },
      "location": {},
      "date": "",
      "inOutdoor": {
        "option1": "Πάρτυ εσωτερικού χώρου",
        "option2": "Υπαίθριο πάρτυ"
      },

      "entertainment": {},
      "guestNumber": 0,
      "budget": {
        "option1": "€",
        "option2": "€€",
        "option3": "€€€"
      },

      "rentAuto": {},
      "photographer": {}
    },
    "text": "Στην εταιρεία μας, πιστεύουμε ότι οι ιδιαίτερες στιγμές της ζωής πρέπει να γιορτάζονται με στυλ. Γι' αυτό ειδικευόμαστε στη δημιουργία αξέχαστων εκδηλώσεων γενεθλίων και γάμου που αντικατοπτρίζουν τη μοναδική προσωπικότητα και το στυλ σας. Για γενέθλια, προσφέρουμε ένα ευρύ φάσμα προσαρμόσιμων επιλογών για κάθε ηλικία ή θέμα. Από διασκεδαστικά και παιχνιδιάρικα παιδικά πάρτι μέχρι εκλεπτυσμένες γιορτές ενηλίκων, θα συνεργαστούμε μαζί σας για να δημιουργήσουμε μια εκδήλωση προσαρμοσμένη στις ανάγκες και τον προϋπολογισμό σας. Η ομάδα μας από έμπειρους σχεδιαστές εκδηλώσεων και σχεδιαστές θα φροντίσει για κάθε λεπτομέρεια, από την επιλογή του χώρου μέχρι την εστίαση, την ψυχαγωγία και τη διακόσμηση. Όσον αφορά τους γάμους, καταλαβαίνουμε ότι αυτή είναι μια από τις πιο σημαντικές μέρες της ζωής σας. Γι' αυτό προσφέρουμε μια πλήρη γκάμα υπηρεσιών προγραμματισμού γάμου, από πάρτι αρραβώνων μέχρι δείπνα πρόβες, τελετές και δεξιώσεις. Θα συνεργαστούμε στενά μαζί σας για να κατανοήσουμε το όραμα και τις προτιμήσεις σας και, στη συνέχεια, να ζωντανέψουμε αυτό το όραμα με τον προγραμματισμό και την εκτέλεση από ειδικούς. Οι υπηρεσίες μας περιλαμβάνουν τα πάντα, από επιλογή χώρου και διαχείριση πωλητών έως διακόσμηση, τροφοδοσία και ψυχαγωγία. Ανεξάρτητα από το είδος της εκδήλωσης που σχεδιάζουμε, δεσμευόμαστε να παρέχουμε εξαιρετικές υπηρεσίες και προσοχή στη λεπτομέρεια. Γνωρίζουμε ότι τα γενέθλια και οι γάμοι είναι γεγονότα που γίνονται μια φορά στη ζωή και είναι τιμή μας να είμαστε μέρος της ξεχωριστής ημέρας σας. Επικοινωνήστε μαζί μας σήμερα για να μάθετε περισσότερα για τις υπηρεσίες μας και πώς μπορούμε να σας βοηθήσουμε να δημιουργήσετε μια αξέχαστη γιορτή!"
  },
  "suppliers": { "title": "Οι Προμηθευτές μας", "price": "Τιμή κατ' άτομο: €" },

  "restaurant": { "title": "" },

  "baseURL": "http://localhost:3000",

  "photographer": { "title": "Τα εστιατόρια μας" },

  "rentauto": { "title": "Ενοικίαση Αυτοκινήτων" },
  "dashboard": {
    "paths": ["φωτογράφος", "εστιατόριο", "rentauto", "ψυχαγωγία", "μήνυμα"],
    "title": "Πίνακας ελέγχου διαχειριστών"
  },
  "customers": ["Οι ευχαριστημένοι πελάτες μας"]
}
